[
  "obsidian-excalidraw-plugin",
  "obsidian-minimal-settings",
  "breadcrumbs",
  "obsidian-hover-editor",
  "dataview",
  "quickadd",
  "mx-bili-plugin",
  "media-extended",
  "note-refactor-obsidian",
  "obsidian-metatable",
  "metaedit",
  "flashcards-obsidian",
  "obsidian42-brat",
  "excalibrain",
  "obsidian-kanban"
]